[{"lat": "51.438304680479355", "lon": "5.389060365266666", "locatienaam": "Aqua urbana", "jaar": "2017", "maker": "Treepack (België)/Bozik (Rusland)", "omschrijving": "Dit kunstwerk rolt als een golf over het verkeer dat door de tunnel gaat. Het roept gedachten aan zee, wind en surfen op, en dat ver van de kust, zo midden in het land. Een kunstwerk waarvan je zin in de zomer krijgt!", "geopoint": {"lon": 5.389060365266666, "lat": 51.438304680479355}}, {"lat": "51.44323153820863", "lon": "5.4722258760731695", "locatienaam": "Depressietunnel", "jaar": "2018", "maker": "Kerstin Zabransky/Jessica Bartels", "omschrijving": "Het hebben van een depressie kan een moeilijk onderwerp zijn om over te praten. Met deze tunnel wil de gemeente het gesprek over depressie stimuleren, zodat mensen niet langer het gevoel hebben er alleen voor te staan.", "geopoint": {"lon": 5.4722258760731695, "lat": 51.44323153820863}}, {"lat": "51.41953405185787", "lon": "5.439668194275006", "locatienaam": "Fietstunnel Kastelenplein", "jaar": "2017/2022", "maker": "Vincent Huibers (2017)/Lempke Collectief (2022)", "omschrijving": "Deze tunnel werd vroeger gezien als een plek om te vermijden, in plaats van te gebruiken. \n\nOm de tunnel veiliger en gebruiksvriendelijker te maken, is er in 2017 kunst op de muren gemaakt, getiteld Castle Garden. Met dank aan Dynamo Jeugdwerk, CKE, het Buurtcultuurfonds van Woonbedrijf, basisscholen de Hanevoet, de Hobbitstee, de Springplank, ’t Startblok, Buurtpreventie Hanevoet en kunstenaars Vincent Huibers, Emil van der Wijst en Werner Zwakhalen.\n\nIn 2022 zijn er tijdens een graffiti jam van het Lempke Collectief nieuwe kunstwerken aangebracht.", "geopoint": {"lon": 5.439668194275006, "lat": 51.41953405185787}}, {"lat": "51.43666173388029", "lon": "5.426507129148154", "locatienaam": "Flora en fauna", "jaar": "2018", "maker": "Dzia (België)", "omschrijving": "“Natuur in de stad is buitengewoon belangrijk. Flora en fauna inspireert en is van een ongekende rijkdom. Zelfs bij een viaduct is er grote diversiteit aan insecten en slakken. Het ene moment vervloek je ze, het andere bewonder je ze”, aldus Dzia.", "geopoint": {"lon": 5.426507129148154, "lat": 51.43666173388029}}, {"lat": "51.44362440790501", "lon": "5.4756367217993445", "locatienaam": "Heldentunnel", "jaar": "2019", "maker": "Spielerij i.s.m. Design Academy Eindhoven", "omschrijving": "In deze tunnel worden jonge helden geëerd: jongeren van 6 t/m 18 jaar die iets bijzonders hebben gedaan voor hun buurt of mensen in hun omgeving, en die daarvoor een Jeugdlintje van de gemeente hebben gekregen.", "geopoint": {"lon": 5.4756367217993445, "lat": 51.44362440790501}}, {"lat": "51.444563113571014", "lon": "5.47730608905546", "locatienaam": "Motion", "jaar": "2021", "maker": "Studio Giftig", "omschrijving": "Dit is een kunstwerk uit de reeks Music & Murals, waarvoor Studio Giftig samenwerkte met Nederlandse artiesten. Hun muziek vormde de inspiratie voor muurschilderingen in de thuissteden van de artiesten. \n\nVoor de metershoge gevel van het CKE in Eindhoven liet Studio Giftig zich inspireren door de track 'Eind hoger' van Fresku. Bekijk de video over dit kunstwerk.\n\nWil je ook de andere murals uit deze reeks zien, kijk dan op https://studiogiftig.nl/portfolio/music-murals/", "geopoint": {"lon": 5.47730608905546, "lat": 51.444563113571014}}, {"lat": "51.44719048563275", "lon": "5.435577564789094", "locatienaam": "Overbruggen: Biomimicry", "jaar": "2019", "maker": "VHGA/Zenk One", "omschrijving": "De illustraties van Robin Nas (Zenk One) nemen je mee in de wereld van biomimicry: de wetenschap die voorbeelden uit de natuur gebruikt voor menselijke toepassingen. Zoals een hogesnelheidstrein met de aerodynamica van een ijsvogel, of een robotarm geïnspireerd op een olifantenslurf. zie: https://overbruggen.org", "geopoint": {"lon": 5.435577564789094, "lat": 51.44719048563275}}, {"lat": "51.40600184719742", "lon": "5.462128809344294", "locatienaam": "Palette Couleurs", "jaar": "2022", "maker": "Stoul  (Frankrijk, https://stoul.com/)/Treepack (België)", "omschrijving": "Spreek je een woordje Frans, oui? Dan snap je de titel van dit kunstwerk wel ;-) Een kleurenpalet, dat is het zeker. Een sieraad voor het oog en een tunnel om vrolijk van te worden!", "geopoint": {"lon": 5.462128809344294, "lat": 51.40600184719742}}, {"lat": "51.416929645104545", "lon": "5.429665162435412", "locatienaam": "Phases", "jaar": "2019", "maker": "Treepack (België)/Russ (Frankrijk)", "omschrijving": "In dit ontwerp zie je elementen die terugkomen in verschillende werken uit het Russ-universum. Bladeren en natuurelementen gepaard met een kosmische interventie bestaande uit kleine deeltjes en vliegende moleculen. Het achterliggend idee is om het zichtveld van autobestuurders zo weinig mogelijk te hinderen, maar toch de notie van circulatie en beweging te behouden.", "geopoint": {"lon": 5.429665162435412, "lat": 51.416929645104545}}, {"lat": "51.4498075656004", "lon": "5.457615572760193", "locatienaam": "Public Transport", "jaar": "2016", "maker": "Deco L+R", "omschrijving": "Ken je die kaarten van metrostations in grote steden, met die gekleurde lijnen? Dat vormt de inspiratie voor dit kunstwerk in de tunnel onder station Strijp-S.", "geopoint": {"lon": 5.457615572760193, "lat": 51.4498075656004}}, {"lat": "51.444991233867974", "lon": "5.483504246220293", "locatienaam": "Slow Motion", "jaar": "2023", "maker": "MOS, Zime en Sektie", "omschrijving": "Door deze tunnel ga je te voet of op de fiets, slow of in volle motion. Eerder werd deze fietstunnel 'bewoond' door een zeemeermin. Van dit kunstwerk met de titel 'Aquarium' hebben we nog een foto bewaard.", "geopoint": {"lon": 5.483504246220293, "lat": 51.444991233867974}}, {"lat": "51.44236620981366", "lon": "5.472030611207831", "locatienaam": "Spoorwand", "jaar": "2023", "maker": "Lempke Collectief", "omschrijving": "Lempke is één van de bekendste Eindhovense graffiti artiesten. Met zijn collectief pakt hij jaarlijks een Eindhovense locatie aan. Dit is de spoorwand ter hoogte van het Stroomhuisje.", "geopoint": {"lon": 5.472030611207831, "lat": 51.44236620981366}}, {"lat": "51.44427557259397", "lon": "5.502874917041748", "locatienaam": "Step Out Of The Arena 2021", "jaar": "2021", "maker": "Dynamo", "omschrijving": "Deze onderdoorgang ligt op een steenworp afstand van de Berenkuil. De Rondweg gaat hier onder het spoor door. Aan beide kanten van de weg zijn de wanden voorzien van kunst. Deze westelijke wand is door meerdere kunstenaars onder handen in genomen tijdens Step Out Of The Arena in 2021.", "geopoint": {"lon": 5.502874917041748, "lat": 51.44427557259397}}, {"lat": "51.44427640529787", "lon": "5.502890865502955", "locatienaam": "Step Out Of The Arena 2022", "jaar": "2022", "maker": "Diverse makers, zie omschrijving", "omschrijving": "Op deze plek vind je 3 verschillende projecten: de Brugpijlers van Erosie, Step Out Of The Arena 2021 (aan de andere kant van de weg) en deze verzameling kunstwerken van Step Out Of The Arena 2022.", "geopoint": {"lon": 5.502890865502955, "lat": 51.44427640529787}}, {"lat": "51.44375681252566", "lon": "5.476943494002352", "locatienaam": "Together Forever", "jaar": "2021", "maker": "Johan Moorman", "omschrijving": "Het kunstwerk verbeeldt een moderne, stadse verbinding van wonen, werken en recreëren. Johan Moorman: “Ik wilde een positieve en verbindende boodschap overbrengen.Daarvoor heb ik het hele kleurenspectrum gebruikt. Als je door de tunnel fietst, zie jeeen kleurrijke stedelijke setting met mensen die op een of andere manier met elkaar in verbinding staan.” (foto’s: LukeDaDuke)", "geopoint": {"lon": 5.476943494002352, "lat": 51.44375681252566}}, {"lat": "51.44131630776423", "lon": "5.448417132730413", "locatienaam": "Tunnelectric", "jaar": "2018", "maker": "Treepack/Feoflip (Spanje)", "omschrijving": "Geïnspireerd door het Evoluon en elektronische innovaties die in Eindhoven zijn voortgebracht, creëerde FeoFlip (SP) dit werk. Onderweg door de tunnel leiden biomechanische wezens, zoals de kleurrijke E-wanna, je langs hoogtepunten uit de evolutie van elektronica en telecommunicatie.", "geopoint": {"lon": 5.448417132730413, "lat": 51.44131630776423}}, {"lat": "51.43020533371529", "lon": "5.4569507381063875", "locatienaam": "Tunnelgrot", "jaar": "2017", "maker": "Gomad", "omschrijving": "In deze tunnel voelt het alsof je door een grot loopt die in de prehistorie bewoond werd, met grottekeningen en handafdrukken van de vroegere bewoners op de wanden. Dit project is uitgevoerd door omwonenden, leerlingen van basisschool Jan Nieuwenhuizen, studenten van het Summa College en ouderen uit woonzorgcentrum Vitalis Engelsbergen, onder leiding van het CKE en Marcus Debie en Gart Smits van Gomad Grafix.", "geopoint": {"lon": 5.4569507381063875, "lat": 51.43020533371529}}, {"lat": "51.44247788730025", "lon": "5.477637048386085", "locatienaam": "Verbinding door Muziek", "jaar": "2024", "maker": "Studio Giftig", "omschrijving": "Van Studio Giftig zijn meerdere kunstwerken in Eindhoven te bewonderen, maar deze is groot, groter, grootst. Een absoluut meesterwerk!\n\nDit werk toont twee mensen - een violiste en een straatmuzikant - die symbool staan voor verschil in leeftijd en sociale klasse, maar die hier fysiek én door muziek met elkaar verbonden zijn. \n\nOm deze mural op de gevel van Muziekgebouw Eindhoven in volle glorie te ervaren, moet je er absoluut een keer goed voor gaan staan.", "geopoint": {"lon": 5.477637048386085, "lat": 51.44247788730025}}, {"lat": "51.44425292053579", "lon": "5.475400744747497", "locatienaam": "Whisper", "jaar": "2023", "maker": "Miss Billy", "omschrijving": "\"Voor Nicole\" staat er boven dit kunstwerk. Het is een eerbetoon aan een overleden vriendin van Miss Billy. Het Eindhovens Dagblad schreef er een artikel (achter een betaalmuur) over:  Silke maakt muurschildering in Eindhoven voor haar overleden vriendin (https://www.ed.nl/eindhoven/silke-maakt-muurschildering-in-eindhoven-voor-haar-overleden-vriendin-deze-is-voor-jou-nicole~aa2e8c5e/).", "geopoint": {"lon": 5.475400744747497, "lat": 51.44425292053579}}, {"lat": "51.44405531832447", "lon": "5.4754459771034725", "locatienaam": "Woman, Life, Freedom", "jaar": "2023", "maker": "Niels Bakkerus", "omschrijving": "Deze muurschildering staat in het teken van de wil van vrouwen om te strijden tegen onderdrukking en geweld. De van oorsprong Iraanse slogan Jin, Jiyan, Azadî (Vrouw, Leven, Vrijheid) is een krachtig symbool van vrouwenrechten en verzet. \n\nDeze mural staat voor het ondersteunen en versterken van stemmen van mensen die strijden voor fundamentele mensenrechten. \n\nHet kunstwerk is een gezamenlijke inspanning van de Iraanse gemeenschap in Eindhoven, lokale kunstenaars en gemeente Eindhoven. Ter eerbetoon aan Mahsa Jina Amini, overleden aan de gevolgen van geweld door de politie in Iran.", "geopoint": {"lon": 5.4754459771034725, "lat": 51.44405531832447}}, {"lat": "51.425332412942076", "lon": "5.471641464790129", "locatienaam": "Zwart/wit", "jaar": "2020", "maker": "Murals.inc/Aam Solleveld", "omschrijving": "Fietsers en voetgangers worden onderdeel van dit kunstwerk als ze erdoorheen gaan. Zij zijn de kleurelementen in de tunnel. De zwart-witte lijnen zorgen dat kleur er extra uitspringt, het maakt mensen zichtbaarder.", "geopoint": {"lon": 5.471641464790129, "lat": 51.425332412942076}}, {"lat": "51.44340504801403", "lon": "5.443281405554226", "locatienaam": "Aesthetics of movement", "jaar": "2018", "maker": "Dynamo/Aesthetics group (Rusland)", "omschrijving": "De dynamiek van het verkeer op en onder dit viaduct is gevangen in deze muurschildering. De repeterende geometrische vormen gaan een dialoog aan met de omgeving. Even valt de drukte van de stad stil en is elk detail waarneembaar. Met dank aan Emoves.", "geopoint": {"lon": 5.443281405554226, "lat": 51.44340504801403}}, {"lat": "51.441510405895364", "lon": "5.475644460569918", "locatienaam": "Ballonnenfeest", "jaar": "2022", "maker": "Jan Is De Man (https://janisdeman.com)", "omschrijving": "Dragen de ballonnen de loopbrug? Of zijn het glazen pilaren gevuld met ballonnen? Ze zien er zo echt uit, maar deze ballonnen zijn toch echt in 3D geschilderd op betonnen pilaren. Voor wie oog voor detail heeft, is er een “Jandarijn” te zien, een lachende mandarijn waarmee de kunstenaar beroemd is geworden in zijn thuisstad Utrecht.  \n\nDit is een samenwerking van de gemeente met de eigenaar van de Piazza.", "geopoint": {"lon": 5.475644460569918, "lat": 51.441510405895364}}, {"lat": "51.447085114833556", "lon": "5.500327866446779", "locatienaam": "Berenkuil", "jaar": "-", "maker": "Gedoogzone voor graffitikunstenaars", "omschrijving": "Iedereen in Eindhoven kent de Berenkuil. Dit is dé street art hotspot van onze stad. Deze ‘eregalerij’ van openbare kunst wordt elk jaar tijdens festival Step In The Arena door kunstenaars uit binnen- en buitenland van nieuwe kunst voorzien.", "geopoint": {"lon": 5.500327866446779, "lat": 51.447085114833556}}, {"lat": "51.44416338622776", "lon": "5.475385666998793", "locatienaam": "Burst your bubble", "jaar": "2020", "maker": "CKE/Niels Bakkerus/NEOS", "omschrijving": "‘Burst your bubble’ is een samenwerking tussen Neos, CKE en gemeente Eindhoven. Het is gemaakt door ‘outsider artists’: mensen met ervaringen op het gebied van dakloosheid, verslaving of psychiatrie. Door het maken van kunst werken zij aan hun herstel.", "geopoint": {"lon": 5.475385666998793, "lat": 51.44416338622776}}, {"lat": "51.48756332943484", "lon": "5.468174805024397", "locatienaam": "Dag-Nacht", "jaar": "2019", "maker": "Kerstin Zabransky", "omschrijving": "Mede op initiatief van omwonenden is deze vaak bekladde muur veranderd in een pronkstuk. Nadat de bewoners hun voorkeur voor ontwerper Kerstin Zabransky hadden uitgesproken, zijn ze ook betrokken bij haar ideeën en ontwerpen voor de graffiti.", "geopoint": {"lon": 5.468174805024397, "lat": 51.48756332943484}}, {"lat": "51.4770259783102", "lon": "5.421697222332675", "locatienaam": "Ecopark", "jaar": "2020", "maker": "VHGA/Danny Rumbl", "omschrijving": "De inspiratie voor het ontwerp in deze tunnel komt van de 10 hectare grote ecologische zone tussen het spoor, de Waalstraat en de Anthony Fokkerweg. Die is mede ontworpen met de Vlinderstichting.", "geopoint": {"lon": 5.421697222332675, "lat": 51.4770259783102}}, {"lat": "51.44231108432931", "lon": "5.475105338485680", "locatienaam": "Eternal Love", "jaar": "2018", "maker": "Studio Giftig", "omschrijving": "Wat gebeurt er met de liefde als een van de twee er niet meer is? Sterft de liefde, verdwijnt er een stukje van jezelf of blijft de liefde altijd boven alles staan?", "geopoint": {"lon": 5.47510533848568, "lat": 51.44231108432931}}, {"lat": "51.41162999722031", "lon": "5.43073623503418", "locatienaam": "Fireflies", "jaar": "2021", "maker": "Gooze en Bozik", "omschrijving": "Heb je ooit van bioluminescentie gehoord? Dat is het fenomeen dat sommige levende organismen licht kunnen produceren. Vuurvliegjes bijvoorbeeld, gloeiwormen en allerlei dieren die diep in de zee leven. De kunstenaars lieten zich hierdoor inspireren voor hun ontwerp, dat ook verwijst naar Biolight: een innovatie van Philips om bacterien te gebruiken voor 'energieloze' verlichting.", "geopoint": {"lon": 5.43073623503418, "lat": 51.41162999722031}}, {"lat": "51.44140348380391", "lon": "5.477383713239959", "locatienaam": "Flip-Flop", "jaar": "2018", "maker": "1010 (Duitsland)/Sober Industries", "omschrijving": "Door de ligging op het 18 Septemberplein, in het hart van de stad, is dit een van de meest gefotografeerde straatkunstwerken van Eindhoven. Een mooie combinatie van kleuren en gezichtsbedrog van kunstenaar 1010 (Duitsland).", "geopoint": {"lon": 5.477383713239959, "lat": 51.44140348380391}}, {"lat": "51.42562676293229", "lon": "5.472487969971341", "locatienaam": "Flow", "jaar": "2020", "maker": "Stichting MOS", "omschrijving": "Met dit werk wil de kunstenaar een ode brengen aan de ‘levensaders’ van Eindhoven, de Dommel en de Tongelreep, door met een knipoog te verwijzen naar iconische rivieren. Aan beide kanten van de Boutenslaan zijn in totaal 6 randen van bruggen over de Dommel en de Tongelreep op deze manier verfraaid.", "geopoint": {"lon": 5.472487969971341, "lat": 51.42562676293229}}, {"lat": "51.42936640205708", "lon": "5.428511278212104", "locatienaam": "Ganzen in beweging", "jaar": "2017", "maker": "VHGA", "omschrijving": "De ganzen en eenden symboliseren het reizen. Ze komen altijd terug op hun vertrouwde plek, zoals forenzen weer thuiskomen na een dag werken. De vogels in vogelvlucht verbeelden snelheid en sluiten goed aan bij de snelweg en het lichtproject in de tunnel.", "geopoint": {"lon": 5.428511278212104, "lat": 51.42936640205708}}, {"lat": "51.44247788730025", "lon": "5.477637048386085", "locatienaam": "Handhoven", "jaar": "2020", "maker": "Studio Giftig", "omschrijving": "De verschillende handschoenen van deze murals verbeelden de groei en diversiteit van de stad. Elke handschoen staat symbool voor een thema, zoals gastvrijheid, het groen in de stad, hightech, design, mode en (maak)industrie.", "geopoint": {"lon": 5.477637048386085, "lat": 51.44247788730025}}, {"lat": "51.44396504302282", "lon": "5.47757565106034", "locatienaam": "Handwerk", "jaar": "2023", "maker": "Hanneke Wetzer", "omschrijving": "Met het 'handwerk' in deze fietstunnel sluit Hanneke Wetzer aan bij haar 'Voetenwerk' en 'Walk The Walk' in de naastgelegen onderdoorgangen.", "geopoint": {"lon": 5.47757565106034, "lat": 51.44396504302282}}, {"lat": "51.433390146210435", "lon": "5.5035040961484825", "locatienaam": "LESS/MORE", "jaar": "2023", "maker": "Said Kinos/Sober Industries", "omschrijving": "De Rotterdamse kunstenaar Said Kinos legt met dit werk de link tussen 'designstad Eindhoven', zijn eigen achtergrond als (grafisch) ontwerper en een bekend uitgangspunt voor ontwerpers: 'less is more'.\n\nVoorheen was op deze plek het kunstwerk 'Eindheaven' van het Lempke Collectief te zien. Ter herinnering daaraan hebben we een foto bewaard, de laatste foto in de reeks van deze locatie.", "geopoint": {"lon": 5.5035040961484825, "lat": 51.433390146210435}}, {"lat": "51.42446877320887", "lon": "5.479307316651693", "locatienaam": "Ornithological Symphony", "jaar": "2021", "maker": "Joram Roukes", "omschrijving": "Door de groeiende bedrijvigheid in met name de technologiesector in Eindhoven heeft de stad een buitengewoon eclectisch karakter gekregen. Joram Roukes wil deze schildering niet over technologie maken, maar juist over de diversiteit van de stad als gevolg ervan. Dit zijn collages van trekvogels, dwaalgasten, exoten en hier en daar een exemplaar dat blijft en een nest bouwt. Het is een ode aan de kleuren en het gezang van de mensen die door de stad worden aangetrokken.", "geopoint": {"lon": 5.479307316651693, "lat": 51.42446877320887}}, {"lat": "51.45711335306226", "lon": "5.4020449391074825", "locatienaam": "Overbruggen: Backbone printplaat", "jaar": "2020", "maker": "VHGA", "omschrijving": "Overbruggen stimuleert een kruisbestuiving tussen de creatieve industrie en de hightech productie-industrie. De resultaten zijn te zien in muurschilderingen op verschillende tunnels in Eindhoven-Noordwest. zie: https://overbruggen.org", "geopoint": {"lon": 5.4020449391074825, "lat": 51.45711335306226}}, {"lat": "51.44190860832168", "lon": "5.427383138874369", "locatienaam": "Overbruggen: Focus", "jaar": "2020", "maker": "VHGA/Motion Paintings", "omschrijving": "Vergelijkbaar met de werking van een microscoop, zorgt speciale ledverlichting ervoor dat verschillende kleurlagen ‘in focus’ raken. Daardoor ontstaat er een illusie van beweging en komt het kunstwerk tot leven. Zie: https://overbruggen.org", "geopoint": {"lon": 5.427383138874369, "lat": 51.44190860832168}}, {"lat": "51.45721267304301", "lon": "5.402845763468224", "locatienaam": "Overbruggen: How it’s made", "jaar": "2020", "maker": "VHGA/Johan Moorman", "omschrijving": "Johan Moorman liet zich inspireren door 2 Eindhovense hightech bedrijven: Yaskawa en Anteryon, gespecialiseerd in het maken van respectievelijk robotarmen en lenzen. Deze onderwerpen zijn terug te zien in de aangebrachte muurschilderingen en wallwraps. zie: https://overbruggen.org", "geopoint": {"lon": 5.402845763468224, "lat": 51.45721267304301}}, {"lat": "51.40584456926511", "lon": "5.473139207913122", "locatienaam": "Spring-Summer-Autumn-Winter", "jaar": "2020", "maker": "Treepack (België)/Tellas (Italië)", "omschrijving": "De kleuren en patronen op de wanden van dit viaduct staan symbool voor de vier jaargetijden.", "geopoint": {"lon": 5.473139207913122, "lat": 51.40584456926511}}, {"lat": "51.44363806333743", "lon": "5.46593918692198", "locatienaam": "Step Out Of The Arena 2019", "jaar": "2019", "maker": "Dynamo", "omschrijving": "Step Out Of The Arena is een side event van het jaarlijkse graffitifestival Step In The Arena. Met een select gezelschap van deelnemers aan het festival wordt daarbij op een bijzondere locatie een ‘graffiti jam’ gehouden, zoals hier bij de spoorwand naast het Philips Stadion.", "geopoint": {"lon": 5.46593918692198, "lat": 51.44363806333743}}, {"lat": "51.442670884711426", "lon": "5.476847133175851", "locatienaam": "Step Out Of The Arena 2020", "jaar": "2020", "maker": "Dynamo", "omschrijving": "Step Out Of The Arena is een side event van het jaarlijkse graffitifestival Step In The Arena. Met een select gezelschap van deelnemers aan het festival wordt daarbij op een bijzondere locatie een ‘graffiti jam’ gehouden, zoals hier bij de spoorwand naast het Beursgebouw.", "geopoint": {"lon": 5.476847133175851, "lat": 51.442670884711426}}, {"lat": "51.434796071145925", "lon": "5.50392198378905", "locatienaam": "Stroke040", "jaar": "2019", "maker": "Murals Inc./Luuk Bode", "omschrijving": "De ontwerper liet zich inspireren door de symmetrie van de brug, spiegeling van het water en licht dat op de muren valt. Dit is een kunstwerk dat je het beste beleeft als je door de tunnel heen gaat.", "geopoint": {"lon": 5.50392198378905, "lat": 51.434796071145925}}, {"lat": "51.488407372664", "lon": "5.428343704592624", "locatienaam": "The Escape", "jaar": "2021", "maker": "Judith de Leeuw (https://jdlstreetart.com)", "omschrijving": "Voor dit kunstwerk liet Judith de Leeuw zich inspireren door het levensverhaal van een man met een verleden als drugscrimineel. Met een leven vol angst en problemen in een wereld waarvan hij dacht dat de dood of een gevangenisstraf de enige uitwegen waren. Toch wist deze man te ontsnappen en dat criminele bestaan achter zich te laten. Het Eindhovens Dagblad sprak met Judith de Leeuw over dit kunstwerk: https://www.ed.nl/eindhoven/muurschildering-op-eindhovens-viaduct-vertelt-verhaal-ex-drugscrimineel~a11a6c05/", "geopoint": {"lon": 5.428343704592624, "lat": 51.488407372664}}, {"lat": "51.44528612586305", "lon": "5.463610047250633", "locatienaam": "Transformation", "jaar": "2019", "maker": "Vesod Brero (Italië)/Corn (Italië)", "omschrijving": "In lijn met de historie van Eindhoven volg je in dit ontwerp de transformatie van industriële naar digitale samenleving. De stad staat letterlijk op z’n kop, waardoor het abstracte kunst wordt.", "geopoint": {"lon": 5.463610047250633, "lat": 51.44528612586305}}, {"lat": "51.405349107742694", "lon": "5.480668883599181", "locatienaam": "Travelling", "jaar": "2023", "maker": "Effective Collective/Joep van Linder", "omschrijving": "Dit is wat de kunstenaar zelf zegt:\n\"In dit ontwerp staat reizen centraal als thematiek. Niet de soort reis die je maakt met een vliegtuig of naar je werk, maar de reis die we in onszelf maken.\"\n\n\"Tijdens onze reizen ontmoeten we nieuwe mensen, maken we fouten, en leren we elkaar en onszelf beter kennen. In Japanse mythologie wordt deze levensreis vaak afgebeeld als een rivier (flow of life).\"\n\n\"De stroomversnellingen en watervallen die uitlopen in kleine beekjes symboliseren de manier waarop het leven kan lopen. De dieren of mythische wezens hebben hierin ook een eigen individuele symboliek, zoals bijvoorbeeld de tijger, die staat voor onvoorspelbaarheid.\" \n\n\"Door middel van deze thematiek en symboliek wil ik reizigers groeten op hun reis, benadrukken dat we allemaal onze eigen strijd hebben. En dat we allemaal soms voor lastige situaties of moeilijke keuzes komen te staan.\"", "geopoint": {"lon": 5.480668883599181, "lat": 51.405349107742694}}, {"lat": "51.44679134831822", "lon": "5.438678077801858", "locatienaam": "Urban Sportpark", "jaar": "2024", "maker": "SMOK (België)", "omschrijving": "Als we je zouden vragen: hoe ziet een hangplek eruit? Dan zouden we niet vreemd opkijken als je woorden als 'vies', 'lelijk' of 'beklad' zou gebruiken. Dat gold ook voor deze drie hangplekken in het Urban Sportpark. Maar nu... nu zijn ze zó mooi dat ze zeker niet misstaan op de tijdlijn van je socials ;-)", "geopoint": {"lon": 5.438678077801858, "lat": 51.44679134831822}}, {"lat": "51.43499691861771", "lon": "5.530565677796395", "locatienaam": "Van Goghtunnel", "jaar": "2019", "maker": "Vlakwerk/Novadead (België) i.s.m. Zuidlijn (provincie Brabant)", "omschrijving": "De naam van deze tunnel zegt alles: dit is een ode aan schilder Vincent van Gogh. Dit is 1 van de 5 murals in Eindhoven, Tilburg, Breda, Den Bosch en Helmond, waarin de band van Van Gogh en zijn verblijf in het betreffende gebied centraal staat.", "geopoint": {"lon": 5.530565677796395, "lat": 51.43499691861771}}, {"lat": "51.44234547908661", "lon": "5.4707173767230834", "locatienaam": "Wij zijn Eindhoven", "jaar": "2017", "maker": "Lighttown Madness", "omschrijving": "Lighttown Madness is sinds 2007 de vooraanstaande supportersgroep op het gebied van visuele en vocale sfeer bij PSV. In 2017 is het 10-jarig jubileum groots gevierd. Deze muurschildering is een eerbetoon aan dit jubileum, de 10 jaar die hieraan voorafgingen en de jaren die nog volgen.", "geopoint": {"lon": 5.4707173767230834, "lat": 51.44234547908661}}, {"lat": "51.45083381492487", "lon": "5.401883712660646", "locatienaam": "Aero", "jaar": "2024", "maker": "Morcky (Italië)", "omschrijving": "Deze fietstunnel ligt vlakbij Eindhoven Airport. Morcky liet zich inspireren door de geschiedenis van het vliegveld. Herkenbare elementen in het kunstwerk zijn o.a. het oude luchthavengebouw en een klein vliegtuigje van de Noord-Brabantsche Aero Club (die nu Eindhovense Aero Club heet). Dankzij Morcky verbindt deze tunnel heden en verleden. Wil je meer weten over de geschiedenis, kijk dan op: \"https://brabantinbeelden.nl/verhalen/vliegveld-eindhoven\"", "geopoint": {"lon": 5.401883712660646, "lat": 51.45083381492487}}, {"lat": "51.44426849018678", "lon": "5.502716192512771", "locatienaam": "Brugpijlers", "jaar": "2021", "maker": "Erosie", "omschrijving": "Kunstenaar Erosie liet zich voor dit abstracte werk inspireren door verschillende pijlers van bruggen. \"Ik heb een grote voorliefde voor deze betonnen constructies, de pilaren van de Kennedylaan bijvoorbeeld zijn ware kunstwerken!\"", "geopoint": {"lon": 5.502716192512771, "lat": 51.44426849018678}}, {"lat": "51.45253204261424", "lon": "5.49063532675476", "locatienaam": "Dutmalatunnel", "jaar": "2022", "maker": "Murals Inc./Elian Chali (Argentinië)", "omschrijving": "Dankzij deze onderdoorgang kunnen fietsers en voetgangers veilig en makkelijk vanaf het TU-terrein onder de rondweg door naar Woensel-Noord - en vice versa. De bijzondere lampen aan het plafond (óók een kunstwerk) hingen er al. Daar heeft Elian Chali veel kleur aan toegevoegd.", "geopoint": {"lon": 5.49063532675476, "lat": 51.45253204261424}}, {"lat": "51.460858342868484", "lon": "5.486419730329176", "locatienaam": "Eindhoven 1920-2020", "jaar": "2020", "maker": "Stichting MOS", "omschrijving": "“Eer gisteren, vier vandaag, maak morgen” is de slogan van jubileumjaar Eindhoven 1920-2020. In 1920 zijn Eindhoven, Gestel, Stratum, Woensel, Strijp en Tongelre één gemeente geworden. In 2020 hebben we hier veel aandacht aan besteed. Helaas konden we het door corona niet groots vieren met de stad.", "geopoint": {"lon": 5.486419730329176, "lat": 51.460858342868484}}, {"lat": "51.49596818599373", "lon": "5.4682230849505205", "locatienaam": "Erfgoedtunnel", "jaar": "2017", "maker": "Studio Giftig", "omschrijving": "Wie door deze tunnel gaat, wordt tijdreiziger. Op de muren zijn voorwerpen en personen afgebeeld die symbool staan voor een periode, van prehistorie tot middeleeuwen. Aanleiding zijn de vondsten die in de omgeving zijn gedaan bij archeologisch onderzoek.", "geopoint": {"lon": 5.4682230849505205, "lat": 51.49596818599373}}, {"lat": "51.43650705564803", "lon": "5.5046130346203626", "locatienaam": "FORM/FUNCTION", "jaar": "2023", "maker": "Said Kinos", "omschrijving": "Op een steenworp afstand van zijn eerdere werk LESS/MORE maakte Said Kinos in dezelfde stijl dit kunstwerk.\n\nVoorheen was op deze plek het kunstwerk 'Eindhell' van het Lempke Collectief te zien. Ter herinnering daaraan hebben we twee foto's bewaard.", "geopoint": {"lon": 5.5046130346203626, "lat": 51.43650705564803}}, {"lat": "51.44331746819389", "lon": "5.474620552207894", "locatienaam": "Ga toch fietsen!", "jaar": "2018", "maker": "Vlakwerk/Erosie", "omschrijving": "Bij deze ‘ode aan de fietser’ spatten de fietsonderdelen van de muren af. En je herkent vast ook de symbolen (pijlen, getallen) van landelijke fietsroutes. Deze tunnel benadrukt dat Eindhoven een fietsstad is en dat we fietsen graag stimuleren.", "geopoint": {"lon": 5.474620552207894, "lat": 51.44331746819389}}, {"lat": "51.421106994944076", "lon": "5.440178886936869", "locatienaam": "Genderbird", "jaar": "2020", "maker": "Decofiti i.s.m. Stichting Buurtbeheer Genderbeemd", "omschrijving": "Het lijkt wel een grote foto van een roodborstje, dit prachtig geschilderde kunstwerk van Emil van der Wijst. De naam ‘Genderbird’ verwijst naar de wijk waar de muur bij een speelveldje staat: Genderbeemd.", "geopoint": {"lon": 5.440178886936869, "lat": 51.421106994944076}}, {"lat": "51.434308261410294", "lon": "5.519079922320807", "locatienaam": "Groen, zwart, wit", "jaar": "2020", "maker": "Lempke Collectief", "omschrijving": "Deze muur op het parkeerterrein van tennisvereniging De Doornakkers is onder handen genomen door graffitikunstenaars die zelf mochten bepalen wat ze zouden schilderen, als ze maar gebruik maakten van de kleuren groen, zwart en wit. Met dank aan alle betrokken partijen om dit mogelijk te maken!", "geopoint": {"lon": 5.519079922320807, "lat": 51.434308261410294}}, {"lat": "51.48906413778197", "lon": "5.427665114351401", "locatienaam": "Ik kan maar één kant van het verhaal vertellen", "jaar": "2022", "maker": "Erosie (Nederland)/Pref (Engeland)", "omschrijving": "Er zijn toch echt twee kanten aan dit verhaal, want de twee kunstenaars hebben ieder hun eigen kant van deze pilaren beschilderd. Aan de ene kant de fictieve pilaren van Erosie, die als het ware de weg erboven dragen, maar ook gezien kunnen worden als figuurlijke steunpilaren. En aan de andere kant de woorden van Pref, die ermee wil zeggen dat elk verhaal twee kanten heeft. En dat het belangrijk is om begrip en empathie te hebben voor beide kanten.", "geopoint": {"lon": 5.427665114351401, "lat": 51.48906413778197}}, {"lat": "51.44394940051863", "lon": "5.4754843724214775", "locatienaam": "Love and let love", "jaar": "2017", "maker": "Mr. June/Chaz", "omschrijving": "Dit is de Regenboogtunnel van Eindhoven. Hiermee onderstrepen we dat Eindhoven een tolerante stad is, waar iedereen welkom is, ongeacht geaardheid of overtuiging.", "geopoint": {"lon": 5.4754843724214775, "lat": 51.44394940051863}}, {"lat": "51.44696013192004", "lon": "5.448791199264089", "locatienaam": "Muurbloempjes", "jaar": "2018", "maker": "Beeldentemmers", "omschrijving": "Voor dit ontwerp koos kunstenaarsduo Beeldentemmers ervoor om de onopvallende grauwe betonnen wanden van viaduct Beukenlaan zichtbaar te maken. Ze hopen hiermee mensen aan te sporen het geluk dichtbij te zoeken en oog te hebben voor het minder voor de hand liggende. De tekst is van schrijver Henk van Straten.", "geopoint": {"lon": 5.448791199264089, "lat": 51.44696013192004}}, {"lat": "51.44818723518808", "lon": "5.452511190951034", "locatienaam": "Op handen gedragen", "jaar": "2019", "maker": "Niels Bakkerus i.s.m. CKE en SintLucas", "omschrijving": "Dit werk is ontstaan door een samenwerking van SintLucas, CKE, Niels Bakkerus en gemeente Eindhoven. Uit diverse ontwerpen van studenten van SintLucas zijn deze handen als beste beoordeeld en op de pilaren van het Strijps Bultje geschilderd. Voor de handen hebben buurtbewoners model gestaan.", "geopoint": {"lon": 5.452511190951034, "lat": 51.44818723518808}}, {"lat": "51.443001498854144", "lon": "5.473045559123311", "locatienaam": "Open Eindje", "jaar": "2020-2023", "maker": "Stichting MOS", "omschrijving": "Stichting MOS heeft de opdracht gekregen om deze onderdoorgang en omgeving vrij van bekladdingen te houden door deze artistiek over te schilderen. Dit gebeurt in samenwerking met lokale kunstenaars die elk hun eigen stijl mogen gebruiken.", "geopoint": {"lon": 5.473045559123311, "lat": 51.443001498854144}}, {"lat": "51.45644307476233", "lon": "5.448900154482955", "locatienaam": "Overbruggen: Collecting Cultures", "jaar": "2021", "maker": "VHGA", "omschrijving": "Dit kunstwerk in de spoortunnel aan de Bezuidenhoutseweg is gebaseerd op schimmels en bacteriën van bewoners, scholieren en ondernemers uit de buurt van het viaduct. Het kunstwerk is een samenwerking met BioArt Laboratories en staat in het teken van Collecting Cultures. Dat is een langlopend project van BioArt Laboratories, waarbij de culturen (schimmels en bacteriën) die mensen met zich meedragen worden opgekweekt en zichtbaar gemaakt. Doel van dit project is om diversiteit en inclusiviteit op een mooie manier zichtbaar te maken. De verzamelde schimmels en bacteriën zijn uitvergroot op de muren van het viaduct geschilderd. Zo vormt het viaduct een weerspiegeling van de culturen in de omgeving.", "geopoint": {"lon": 5.448900154482955, "lat": 51.45644307476233}}, {"lat": "51.46887508962682", "lon": "5.432526609551557", "locatienaam": "Overbruggen: Het verhaal van afval", "jaar": "2022", "maker": "Joren Joshua", "omschrijving": "De zuidzijde van spoortunnel aan de Anthony Fokkerweg is voorzien van een muurschildering. Zowel het verhaal achter de schildering als de gebruikte materialen staan in het teken van duurzaamheid. \n\nHet ontwerp, een samenwerking tussen illustrator Joren Joshua en Cure Afvalbeheer, laat nieuwe innovaties op het gebied van inzameling, scheiding en verwerking van afval zien. \n\nDeze muurschildering is de eerste in Eindhoven gemaakt met natuurlijke materialen. Zo wordt onderzocht hoe in Eindhoven meer kunstwerken kunnen worden gemaakt met aandacht voor ecologie en duurzaamheid.\n\nBeiden zijden van het spoorviaduct aan de Anthony Fokkerweg worden gebruikt om het verhaal van afvalinzameling tot afvalverwerking te vertellen. \n\nDeze zuidzijde van het spoorviaduct vertelt het verhaal van de consument die actief afval maakt en scheidt. Het afvalverwerkingsproces wordt geïllustreerd op de noordzijde van het spoorviaduct. De noordzijde staat op de planning voor het najaar 2023.", "geopoint": {"lon": 5.432526609551557, "lat": 51.46887508962682}}, {"lat": "51.44316266002049", "lon": "5.484205912360696", "locatienaam": "Silly Walks", "jaar": "2016", "maker": "Studio Giftig", "omschrijving": "Deze tunnel is een ode aan de ‘silly walks’ uit de tv-serie Monty Python. Over de hele lengte van de tunnel zijn rare loopjes op de muur geschilderd. De wereldberoemde Britse acteur John Cleese kwam naar ‘zijn’ tunnel voor de onthulling van het kunstwerk.", "geopoint": {"lon": 5.484205912360696, "lat": 51.44316266002049}}, {"lat": "51.44231108432931", "lon": "5.4751053384856885", "locatienaam": "Stadskippen", "jaar": "2022", "maker": "De Strakke Hand (https://www.destrakkehand.nl/)", "omschrijving": "Het schilderwerk van De Strakke Hand zou niet misstaan in de eregalerij van het Rijksmuseum ;-) In hun eigen woorden kijk je in deze tunnel naar \"schilderingen\nuit de tijd van de Romantiek die het idyllische\nleven van vrije kippen verbeeldt.\" Voor de kenners: de beelden zijn een collage van verschillende schilderijen van\nAlbert Verhoesen (1806 - 1881), die bekend stond om de vele schilderijen die hij maakte van... kippen! En voor de echte kenners: in de omgeving van deze tunnel scharrelden ooit écht kippen rond.", "geopoint": {"lon": 5.4751053384856885, "lat": 51.44231108432931}}, {"lat": "51.437105269933454", "lon": "5.47844200457232", "locatienaam": "Step Out Of The Arena 2023", "jaar": "2023", "maker": "Dynamo", "omschrijving": "Step Out Of The Arena is een side event van het jaarlijkse graffitifestival Step In The Arena. Met een select gezelschap van deelnemers aan het festival wordt daarbij op een bijzondere locatie een ‘graffiti jam’ gehouden, zoals hier in het straatje met de naam Achterom. Een voorheen grauwe en grimmige expeditiestraat tussen de Keizersgracht en de Kerkstraat, die is omgetoverd tot een kleurrijke passage.", "geopoint": {"lon": 5.47844200457232, "lat": 51.437105269933454}}, {"lat": "51.460867095646634", "lon": "5.486247269924252", "locatienaam": "Through the space", "jaar": "2018", "maker": "Treepack/Hoodo (Rusland)", "omschrijving": "Deze tunnel vertelt het verhaal van Aeneas, zoon van liefdesgodin Aphrodite, held in de Trojaanse oorlog. Na de nederlaag tegen de Grieken vluchtte hij weg uit Troje en kwam hij na vele avonturen in Italië, waar zijn nakomelingen de stad Rome stichtten.", "geopoint": {"lon": 5.486247269924252, "lat": 51.460867095646634}}, {"lat": "51.444309438992455", "lon": "5.477408964612671", "locatienaam": "Voetenwerk", "jaar": "2022", "maker": "Hanneke Wetzer", "omschrijving": "Met het voetenwerk in deze fietstunnel sluit Hanneke Wetzer aan bij het kunstwerk Walk The Walk.", "geopoint": {"lon": 5.477408964612671, "lat": 51.444309438992455}}, {"lat": "51.42246864380944", "lon": "5.4288996618811565", "locatienaam": "Wilde bloemen", "jaar": "2018/2019", "maker": "Cazone", "omschrijving": "Met zijn wilde bloemen laat street artist Cazone het mooie van de natuur zien aan alle voorbijgangers. Zijn kunstwerk is ook een boodschap voor mensen die steeds meer verwijderd raken van de natuur: laten we ervoor zorgen dat mooie natuur niet verdwijnt.", "geopoint": {"lon": 5.4288996618811565, "lat": 51.42246864380944}}]